Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Josip Broz (Serbo-Croatian Cyrillic: Јосип Броз, pronounced [jǒsip brôːz]; 7 May 1892 – 4 May 1980), commonly known as Tito (/ˈtiːtoʊ/;[1] Serbo-Croatian Cyrillic: Тито, pronounced [tîto]), was a Yugoslav communist revolutionary and statesman, serving in various roles from 1943 until his death in 1980.[2] During World War II, he was the leader of the Partisans, often regarded as the most effective resistance movement in occupied Europe.[3] He also served as the President of the Socialist Federal Republic of Yugoslavia from 14 January 1953 to 4 May 1980.
ne: जोसिप ब्रोज टिटो ( Serbo-Croatian Cyrillic , pronounced ; ७ मे १८९२-४ मे १९८०), सामान्यतः टिटो को नामले परिचित ( /टी म टी oʊ / ; [1] Serbo-Croatian Cyrillic , pronounced ), युगोस्लाभ कम्युनिष्ट क्रान्तिकारी र राजनेता थिए जसले १९४३ देखि १९८० मा आफ्नो मृत्यु भएसम्म विभिन्न भूमिकामा सेवा गरे। [२] दोस्रो विश्वयुद्धको क्रममा उनी पार्टीिसनका नेता थिए जसलाई प्रायः ओगटेको यूरोपमा सबैभन्दा प्रभावकारी प्रतिरोध आन्दोलनको रूपमा लिइन्छ । []] उनले १४ जनवरी १९५३ देखि ४ मे १९८०.० सम्म समाजवादी संघीय गणतन्त्र युगोस्लाभियाका अध्यक्षको रूपमा पनि काम गरे।

source: While some criticise his presidency as authoritarian[5][6] and compare him to the brutality of Stalin,[7] many see Tito as a benevolent dictator.[8] He was a popular public figure both in Yugoslavia and abroad.[9] Viewed as a unifying symbol,[10] his internal policies maintained the peaceful coexistence of the nations of the Yugoslav federation. He gained further international attention as the chief leader of the Non-Aligned Movement, alongside Jawaharlal Nehru of India, Gamal Abdel Nasser of Egypt, and Kwame Nkrumah of Ghana.[11] With a highly favourable reputation abroad in both Cold War blocs, he received some 98 foreign decorations, including the Legion of Honour and the Order of the Bath.
ne: जबकि केहीले उनको आफ्नो राष्ट्रपतिको पदलाई अधिनायकवाद को रुपमा आलोचना गर्छन् [1] [6] र उनलाई स्टालिन जस्तै क्रुर तानाशाहको रुपमा समेत तुलना गर्छन्, [2] धेरैले उनलाई उदार तानाशाह मान्छन् । []] उनी युगोस्लाभिया र विदेशमा एक लोकप्रिय सार्वजनिक व्यक्तित्व थिए। [4] उनलाई युगोस्लाभियाको एकीकरणको प्रतीकको रूपमा हेरिएको थियो , [5] उनका आन्तरिक नीतिहरूले युगोस्लाभ महासंघका राष्ट्रहरूको शान्तिमय सह-अस्तित्व कायम राख्यो। भारतको जवाहरलाल नेहरू, इजिप्टका गमाल अब्देल नासेर र घानाका क्वामे नक्रुमहको साथ असंलग्न अभियान आन्दोलनका प्रमुख नेताको रूपमा उनले थप अन्तर्राष्ट्रिय ध्यान प्राप्त गरे। []] शीत युद्ध दुवै ब्लग मा विदेश अत्यधिक अनुकूल समबन्ध कायम गर्दै , उनले लिजन अफ अनर, र अडर अफ बाथ सहित ९८ विदेशी सम्मान प्राप्त गरे।

source: Opposition (2007–2013)
ne: विपक्ष (२००७-२०१३)

source: Abbott Government (2013–2015)
ne: एबट सरकार (२०१३–२०१५)

source: Scott John Morrison (born 13 May 1968) is an Australian politician serving as the 30th and current Prime Minister of Australia having become the leader of the governing Liberal Party in August 2018. He previously served in Cabinet from 2013 to 2018, including as Treasurer.
ne: स्कट जोन मोरिसन (जन्म १३ मेे १९६८) एक अस्ट्ट्ररेलियाली राजनीतिज्ञ हुन् जसले ३० औं र वर्तमान अष्ट्रेलियाको प्रधानमन्त्रीको रूपमा सेवा गरिरहेका छन। उनी अगस्ट २०१८ बाट सत्तारुढ लिबरल पार्टीको नेता रहिरहेका छन् । जुन २०१ August अगस्ट २०१ in मा शासित लिबरल पार्टीको नेता बनेका थिए। यस अघि उनले २०१३ देखि २०१८ सम्मको क्याबिनेटमा कोषाध्यक्षको रूपमा पनि क्याबिनेटमा काम गरिसकेका छन।

source: Turnbull Government (2015–2018)
ne: टर्नबुल सरकार (२०१५–२०१८)

source: Prime Minister of Australia (2018–present)
ne: अष्ट्रेलियाका प्रधानमन्त्री (२०१८ – वर्तमान)

source: After the Coalition victory at the 2013 election, Morrison was appointed Minister for Immigration and Border Protection in the Abbott Government, in which capacity he was responsible for implementing Operation Sovereign Borders.[4] In a reshuffle the following year, he became Minister for Social Services.[5] He was later promoted to the role of Treasurer in September 2015, after Malcolm Turnbull replaced Abbott as prime minister.[6]
ne: २०१३ को चुनावमा गठबन्धन को जीत पछि, मोरिसनलाई एबट सरकारमा आप्रवासन र सीमा संरक्षण मन्त्री नियुक्त गरियो, जहाँ उनी अपरेसन सार्वभौम सीमा लागू गर्ने जिम्मेवारीमा थिए [१] अर्को बर्षको फेरबदलमा उनी सामाजिक सेवा मन्त्री भए। [२] पछि मल्कम टर्नबुलले एबटलाई प्रधानमन्त्री बाट स्थानान्तरण गरेपछि सेप्टेम्बर २०१५ मा उनलाई कोषाध्यक्षको रूपमा पदोन्नति गरियो। []]

source: Second term
ne: दोस्रो कार्यकाल

source: COVID-19 pandemic
ne: कोभिड -१९ महामारी

source: Scott and Jenny Morrison in March 2019
ne: मार्च २०१९ मा स्कट र जेनी मोरिसन

source: A second series of eight episodes was aired on BBC Two in the UK in March 2017, co-produced by Netflix after the exit of BBC America. Netflix was the sole distributor of the third series of ten episodes, produced by Carnival Films, streamed from 19 November 2018. On 26 December 2018, Netflix renewed the show for a fourth series, released on 26 April 2020 and once again produced by Carnival Films.
ne: द लास्ट किङ्गडम ब्रिटिश ऐतिहासिक टेलिभिजन श्रृंखला हो जुन बर्नार्ड कोर्नवेलको द सेक्सन स्टोरीज उपन्यासहरूमा आधारित थियो। आठ एपिसोडको पहिलो श्रृंखलाको प्रीमियर १० अक्टुबर २०१५ मा बीबीसी अमेरिकामा, र २२ अक्टुबर २०१५ मा बीबीसी दुई मा बेलायतमा भएको थियो। आठ एपिसोडको दोस्रो श्रृंखला मार्च २०१७ मा बेलायतमा बीबीसी टु मा प्रसारित गरिएको थियो। बीबीसी अमेरिकाबाट बाहिर निस्के पछि नेटफ्लिक्स द्वारा तेस्रो श्रृंखलाको सह-निर्माण गरिएको थियो।।तेस्रो श्रृंखला नेटफ्लिक्स मार्फत १९ नोभेम्बर २०१८ देखी स्ट्रिम गरिएको थियो। २६ डिसेम्बर २०१८ मा, नेटफ्लिक्सले चौथो श्रृंखलाको नवीकरण गर्‍यो, र उक्त श्रृंखला २६ अप्रिल २०२० मा रिलिज गरियो। तेस्रो र चौथो श्रृंखला कार्निवल फिल्मस् ले निर्माण गरेको हो।

source: Political career, 1999–2015
ne: राजनीतिक क्यारियर, १९९९-२०१५

source: Tsipras in 2008
ne: २००८ मा सिप्रास

source: Tsipras in Bologna giving a speech for The Other Europe (L'Altra Europa) Alliance in 2014
ne: २०१४ मा बोलोग्नामा सिप्रस द युरोप (एल'ल्ट्रा यूरोपा) गठबन्धनको लागि भाषण दिँदै

source: Alexis Tsipras (Greek: Αλέξης Τσίπρας, pronounced [aˈleksis ˈt͡sipras]; born 28 July 1974) is a Greek politician serving as Leader of the Opposition since 2019. The leader of left-wing party Syriza since 2009, he served as Prime Minister of Greece from 2015 to 2019.[1]
ne: एलेक्सिस सिप्रास ( Greek , pronounced ; जन्म २८ जुलाई १९७४ ) २०१९ देखि विपक्षी दलका नेताको रुपमा काम गरिरहेका ग्रीक राजनीतिज्ञ हुन्। २००९ देखि वामपन्थी पार्टी सिरिजा को नेताका सिप्रासले, २०१५ देखि २०१९ सम्म ग्रीसको प्रधानमन्त्रीको रुपमा काम गरे। [१]

source: Tsipras led Syriza to victory in the general election held on 25 January 2015, falling short of an outright majority in Parliament by just two seats. The following morning, Tsipras reached an agreement with the right-wing populist Independent Greeks party to form a coalition.
ne: २५ जनवरी २०१५ मा सम्पन्न आम निर्वाचनमा सिप्रासाले सिरिजाको विजयको लागि नेतृत्व गरे , जसमा संसदमा पूर्ण बहुमतको लागि केवल दुई सिट कम थियो। भोलिपल्ट बिहान, सिप्रसले गठबन्धनको गठन गर्न दक्षिणपन्थी लोकतान्त्रिक स्वतन्त्र ग्रीक पार्टीसँग सम्झौता गरे।

source: Tsipras has been Leader of the Coalition of the Radical Left (Syriza), a left wing political party, since 2009. He is the fourth Greek Prime Minister who has governed in the course of the 2010s government-debt crisis. Originally an outspoken critic of the austerity policies implemented during the crisis, his tenure in office has been marked by an intense austerity policy, mostly in the context of the third EU bailout to Greece (2015–2018).
ne: सिप्रास २००९ देखि कट्टरपन्थी बाम समुह (सिरिजा), वामपन्थी राजनैतिक पार्टीको नेता रहीआएका छन् । उनी २०१०को दशकको ग्रीक ऋण सङ्कट को क्रममा चौथो ग्रीक प्रधानमन्त्री हुन्। मूलतः मितव्ययिता उपायको प्रष्ट आलोचक रहेका सिप्रास, तेश्रो ऋण जमानत(२०१५-२०१९)को सन्दर्भमा गहन मितव्ययिता नीतिले चिनिन्छ ।

source: On 20 February, the Eurogroup came to an agreement with Greece to extend the Greek bailout for four months.[26] Tsipras had also announced a trip to Moscow on 8 April, in a bid to secure Russian support.[27]
ne: २० फेब्रुअरीमा, युरोग्रूप ग्रीक बेलआउट चार महिना लागि थप गर्न ग्रीससंग सम्झौता गर्न आयो। [१] सिप्रासले पनि ८ अप्रिलमा रसियाको सहयोगको लागि मस्को भ्रमणको घोषणा गरेका थिए। [२] महिना

source: On 27 June 2015, Tsipras announced a referendum to decide whether or not Greece should accept the bailout conditions proposed jointly by the Juncker Commission, the International Monetary Fund and the European Central Bank.
ne: २७ जुन २०१५ मा, सिप्रासले ग्रीसलाई जुनन्कर आयोग, अन्तर्राष्ट्रिय मुद्रा कोष र यूरोपीय केन्द्रीय बैंकले संयुक्त रुपमा प्रस्ताव गरेको बेलआउट सर्तहरू ग्रीसले स्वीकार्नु पर्छ कि हुँदैन भन्ने निर्णय गर्न जनमत संग्रह घोषणा गरे।

source: Tsipras recommended a "No" vote. On 3 July, during an address to at least 250,000 people gathered in the capital's Syntagma Square in front of parliament, he rejected some leaders' warnings that a "No" result in Sunday's plebiscite could see Greece forced to leave the eurozone. He declared "On Sunday, we are not simply deciding to remain in Europe—we are deciding to live with dignity in Europe".[32] The result of the referendum was 61.3 percent voting "No."[33]
ne: सिप्रासले "हुँदैन" भन्ने पक्षलाई मत दिन आह्वान गरे। ३ जुलाई मा, राजधानीको सिन्टाग्मा स्क्वायरमा संसदको अगाडि भेला भएका कम्तिमा २ लाख ५० हजार मानिसहरूलाई सम्बोधन गर्दै उनले ""हुँदैन" भन्ने पक्षले जिते ग्रीस युरोजोन छोड्न बाध्य हुने "केहि नेताले दिएको चेतावनीलाई अस्वीकार गरे। उनले घोषणा गरे "आइतवार, हामी केवल युरोपमा रहने निर्णय गरिरहेका छैनौं - हामी युरोपमा मर्यादाका साथ बाँच्ने निर्णय गर्दैछौं"। [१] जनमत संग्रहको नतीजा ६१.३ प्रतिशत मतदान "हुँदैन" को पक्षमा थियो। [२]

source: Fidel Castro sent a letter to Tsipras congratulating him for the victory of "NO". In that letter he said that the courage of Greece was admired by the people of Latin America and Caribbean.[34]
ne: फिदेल कास्त्रोले सिप्रासलाई एउटा पत्र पठाई उनलाई " हुँदैन " भन्ने पक्षको जीतको लागि बधाई दिए। त्यो पत्रमा उनले भने कि ग्रीसको साहसलाई ल्याटिन अमेरिका र क्यारिबियनका मानिसहरूद्वारा प्रशंसा गरिएको छ। [१]

source: After several days of negotiation, on 13 July 2015, Tsipras came to an agreement with lenders.[35] Greece was to get a loan of 82 to 86 billion euros, which would be handed to Greece gradually from 2015 until June 2018. In return, Greece would have to increase the VAT, reform the pension system, assure the independence of ELSTAT, automatically cut public spending to get primary surpluses, reform justice so decisions can be made faster, follow the reforms proposed by OECD, revoke the laws passed by Tsipras except for the one concerning the "humanitarian crisis", recapitalize the banks, privatize 50 billion of state assets, and decrease the cost of the public sector. In return, Greece would be given the Juncker package, 35 billion euros, which is meant to help the Greek economy grow.[36] The Syriza-led government of Greece accepted a bailout package that contains larger pension cuts and tax increases than the one rejected by Greek voters in the referendum.[37]
ne: धेरै दिनको वार्तालाप पछि, १३ जुलाई २०१५ मा सिप्रास ऋणदाताहरूसंग सम्झौता मा आए। [१] ग्रीसले २०१५ देखि २०१८ सम्म ८२ देखि ८६ अरब युरो पाउने थियो। यसको लागि ग्रीसले भ्याट बढाउनुपर्नेछ, पेन्सन प्रणालीमा सुधार गर्नुपर्नेछ, इलस्ट्याटको स्वतन्त्रताको सुनिश्चितता दिनुपर्नेछ, प्राथमिक बचत प्राप्त गर्न सार्वजनिक खर्चमा कटौती हुनुपर्नेछ, न्यायिक सुधार गर्नुपर्नेछ र निर्णयहरू छिटो बनाउन सकिन्छ, ओईसीडीले प्रस्ताव गरेको सुधारको पालना गर्नुपर्नेछ , ) "मानवीय सङ्कट" सम्बन्धी एक बाहेक सिप्रासले पास गरेका कानूनहरू रद्द गर्नुपर्नेछ , बैंकहरुलाई पुनः पूंजीकरण गर्नुपर्नेछ, ५० अर्ब राष्ट्रिय सम्पत्तिको निजीकरण गर्ने, र सार्वजनिक क्षेत्रको लागत घटाउनु पर्नेछ। यसको बदलामा ग्रीसलाई जंकर प्याकेज,३५ अर्ब युरो, जुन ग्रीसको अर्थतन्त्र विकास गर्न मद्दतको लागि हो। [२] ग्रीसको सिरिजाको नेतृत्वमा रहेको सरकारले ठूलो पेन्सन कटौती र कर बृद्धि रहेको बेलआउट प्याकेज स्वीकार्यो जसलाई े जनमत संग्रहमा ग्रीस मतदाताहरूले अस्वीकार गरेको । []]

source: He joined the Communist Youth of Greece in the late 1980s and in the 1990s was politically active in student protests against education reform plans, becoming the movement's spokesperson. He studied civil engineering at the National Technical University of Athens, graduating in 2000, later undertaking post-graduate studies in urban and regional planning. He worked as a civil engineer in the construction industry, based primarily in Athens.
ne: सिप्रसको जन्म १९७४ मा एथेन्समा भएको थियो। उनी १९८० को दशकको अन्त्यतिर ग्रीक कम्युनिष्ट युथमा सामेल भए र १९९० को दशकमा शिक्षा सुधार योजनाको बिरुद्ध विद्यार्थी बिरोधमा राजनैतिक रुपमा सक्रिय थिए , उनी त्यस आन्दोलनको प्रवक्ता बने। उनले एथेन्सको नेशनल टेक्निकल युनिभर्सिटीमा सिभिल इन्जीनियरिङको अध्ययन गरे, २००० मा स्नातक गरे, पछि शहरी र क्षेत्रीय योजनामा स्नातकोत्तर अध्ययन गरे। उनले निर्माण उद्योगमा सिभिल इन्जिनियरको रूपमा काम गरे, जुन एथेन्समा रहेको थियो।

source: On 20 August 2015, Tsipras resigned from position of the Prime Minister of Greece due to the rebellion of MPs from his own party Syriza and called for a snap election.[39] He made the announcement in a televised state address. After opposition parties failed to form a government, Vassiliki Thanou-Christophilou was appointed as an interim prime minister until elections can be held.
ne: २० अगस्ट २०१५ मा, साइप्रसले आफ्नै पार्टी सिरिजाबाट सांसदहरूको विद्रोहको कारण ग्रीसको प्रधानमन्त्रीको पदबाट राजीनामा गरे र तुरुन्तै चुनावको लागि आह्वान गरे। [१] उनले एउटा टेलिभिजन राज्य ठेगानामा यो घोषणा गरे। विपक्षी दलहरूले सरकार गठन गर्न असफल भएपछि भसिलिकी थानौ-क्रिस्टोफिलुलाई चुनाव नभएसम्म अन्तरिम प्रधानमन्त्रीको रूपमा नियुक्त गरियो।

source: Second term (September 2015–July 2019)
ne: दोस्रो अवधि (सेप्टेम्बर २०१५ – जुलाई २०१९)

source: Tsipras and Russian President Vladimir Putin, 15 May 2017
ne: सिप्रस र रूसी राष्ट्रपति भ्लादिमीर पुतिन, १५ मे २े०१७

source: Syriza suffered a harsh defeat in the European election on 26 May 2019, losing to the opposition party New Democracy. Following the defeat, snap elections were called.[62]
ne: सिरिजाले २६ मे २०१९ मा भएको युरोपेली निर्वाचनमा कडा पराजय भोग्नु पर्यो र विपक्षीदल न्यु डेमोक्रेसी संग पराजित भयो । पराजय पश्चात तुरुन्त निर्वाचन आह्वान गरियो । [१]

source: Syriza was defeated in the 2019 legislative election, scoring 31.53% of votes and securing only 86 seats in the Hellenic Parliament. Tsipras conceded defeat and resigned the following day.[63]
ne: २०१९ को संसदीय निर्वाचनमा सिरिजाले पराजय बेहोर्यो । सिरिजाले ८६ सिट मात्र हात पार्यो । सिप्रासले हार स्वीकार गरे र भोलिपल्ट राजीनामा दिएो। [१]

source: In January 2015, Tsipras led Syriza to victory in a snap legislative election, winning 149 out of 300 seats in the Hellenic Parliament and forming a coalition with the Independent Greeks. On 20 August 2015, seven months into his term as prime minister he lost his majority after intraparty defections, announced his resignation, and called for a snap election to take place the following month. In the September 2015 election that followed, Tsipras led Syriza to another victory, winning 145 out of 300 seats and re-forming the coalition with the Independent Greeks.
ne: जनवरी २०१५ मा, २०१५ को ग्रीक संसदीय निर्वाचनमा सिरिजा पार्टीलाई विजयी नेतृत्व प्रदान गरे। ३०० सिट मध्ये १४९ सिट जितेको सिरिजा ले इन्डीपेन्डेन्ट ग्रीक्स संग गठबन्धन बनाए । २० अगस्ट २०१५ मा, प्रधानमन्त्री कार्यकालको सात महिना पछी उनले आफ्नो बहुमत गुमाए , त्यसपछी उनले राजिनामा दिएर र अर्को महिना चुनावको घोषणा गरे । त्यसपछिको सेप्टेम्बर २०१५ मा चुनाव भयो । सिप्रसले सिरिजालाई अर्को विजयमा पुर्‍याए। उनले ३०० सीटहरू मध्ये १४५ सिट जित्दै इन्डीपेन्डेन्ट ग्रीक्ससँग फेरि गठबन्धनको गठन गरे। प्रधानमन्त्रीकालको दौडान उनले ग्रीक सरकारको कर्जा सङ्कटसम्बन्धी वार्ताहरूको निरीक्षण गरे, र ग्रीक बेलाउट जनमत सङ्ग्रहको आरम्भ गरे र युरोपियन आप्रवासी सङ्कट प्रति प्रतिक्रिया दिए। २०१५ मा, उनलाई TIME पत्रिकाले विश्वव्यापी १०० प्रभावशाली व्यक्ति मध्ये एकको रूपमा राखेको थियो। [१]

source: As Prime Minister of Greece, the opposition parties have accused Tsipras among other things of having capitulated to enacting increasingly harsh austerity measures to keep his country on the surface in contrast with his pre-election promises and also of having exacerbated problems that already existed in the Greek economy, with the country having lost about 25% of its GDP since the start of the crisis.[3]
ne: ग्रीसका प्रधानमन्त्रीका रूपमा विपक्षी दलहरूले सिप्रासलाई चुनावको पूर्वआश्वासन विपरित कडा मितव्ययी कदम चालेकोमा आरोप लगाएका थिए र पहिले नै विद्यमान समस्याहरूलाई झनै खराब बनाएको आरोप लगाए। ग्रीसको अर्थव्यवस्था, देशले सङ्कट भएदेखि यता २५ % जीडीपी गुमाएको थियो। [१]

source: Locust (Slaha/सलह) has been infestating Nepal from time to time. In general, locust enters Nepal via India. Every time the locust infestation threatens food security.[citation needed]
ne: नेपालमा समय समयमा सलह (Locust ) किराको संक्रमण देखिएको पाहिन्छ। सामान्यतया सलह भारतमार्फत नेपाल प्रवेश गरेको देखिन्छ। [ उद्धरण आवश्यक ]

source: History of Locust infestation
ne: नेपालमा सलहको संक्रमणको इतिहास

source: 1962 Nepal experienced the first recorded locusts attack as per Government of Nepal[1] 1996 the swarms destroyed 80% of crops in Chitwan and partially damaged crops in the Makwanpur, Mahottari and Bara districts.[1] 2020 June/July The locusts were spotted in Bara, Sarlahi, Parsa and Rupandehi districts.[2]. The swarms came to Nepal via Odisa of India. Some locust were sighted in Kathmandu.[3].
ne: नेपाल सरकारका अनुसार सन १९६२ मा नेपालमा पहिलो पटक सलहको आक्रमण रेकर्ड गरिएको थियो। [1] सन १९९६ मा सलह किरा द्वारा चितवनको जिल्लाको ८०% बालीलाई नष्ट गरेको थियो। मकवानपुर, महोत्तरी र बारा जिल्लामा समेत आंशिक रूपमा क्षति भएको थियो।[1] २०२० जुन / जुलाईमा सलह बारा, सर्लाही, पर्सा र रूपन्देही जिल्लामा देखियो। [2] उक्त सलह किराका झुण्डहरू भारतको ओडिसा हुँदै नेपाल प्रवेश गरेका थिए।

source: Kyriakos Mitsotakis (Greek: Κυριάκος Μητσοτάκης; born 4 March 1968) is a Greek politician serving as Prime Minister of Greece since 8 July 2019. A member of New Democracy, he has been its president since 2016. Mitsotakis previously was Leader of the Opposition from 2016 to 2019 and Minister of Administrative Reform from 2013 to 2015.
ne: किरियाकोस मिट्सोटाकिस ( Greek ; जन्म ४ मार्च १९६८) एक ग्रीक राजनितिज्ञ हुन् जसले ८ जुलाई २०१९ देखि ग्रीसको प्रधानमन्त्रीको रूपमा सेवा गरिरहेका छन्। उनी न्यू डेमोक्रेसीका पार्टीका सदस्य हुन् र २०१६ देखि सो पार्टी को अध्यक्ष बनेका छन्। मिट्सोटाकिस यस अघि २०१६ देखि २०१९ सम्म एलेक्सिस सिप्रासको प्रधानमन्त्रीकालमा विपक्षी नेता र २०१६ देखि २०१५ सम्म प्रशासनिक सुधार मन्त्री थिए ।

source: Mitsotakis and Armenian President Serzh Sargsyan in 2016
ne: २०१६ मा मिट्सोटाकिस र अर्मेनियाली राष्ट्रपति सेर्ज सरगस्यान

source: Mitsotakis and Spanish Prime Minister Mariano Rajoy in 2017
ne: २०१७ मा मिट्सोटाकिस र स्पेनिश प्रधानमन्त्री मारियानो राजोय

source: Prime Minister of Greece
ne: ग्रीसको प्रधानमन्त्री

source: He was first elected to the Hellenic Parliament for the Athens B constituency in 2004. After New Democracy suffered two election defeats in 2015, he was elected the party's leader in January 2016. Three years later, on 7 July 2019, he led his party to a majority in the 2019 election, their first since 2007.
ne: उनी २००४ मा पहिलो पटक ग्रीक संसदमा निर्वाचित भएका थिए। २०१५ मा सम्पन्न निर्वाचनमा न्यु डेमोक्रेसी पार्टीले पराजय बेहोरेपछी,, २०१६ जनवरीमा उनी सो पार्टीको नेता निर्वाचित भए। तीन बर्ष पछि, ७ जुलाई २०१९ मा भएको निर्वाचनमा उनले आफ्नो पार्टीलाई बहुमतमा पुर्‍याए जुन २००७ पछि उनीहरूको पहिलो हो। उनी प्रधानमन्त्री कोन्स्टान्टिनोस मित्सोटाकिसका छोरा हुन् । [१] [२] []]

source: New Democracy was victorious in the 2019 legislative election, scoring 39.85% of votes and securing 158 seats in the Hellenic Parliament. On 8 July 2019, Greek President Prokopis Pavlopoulos accepted Tsipras's resignation and tasked Mitsotakis with forming a new government.[16] Mitsotakis was sworn in as Prime Minister the same day as well.[2][3][4] On 9 July, the ministers in his government were sworn in.
ne: २०१९ को संसदीय निर्वाचनमा न्यु डेमोक्रेसी पार्टीले ३९.८५ % मत ल्याउदै र १५८ सिटमा जीत हासिल गरेर विजयी भयो । ८ जुलाई २०१९ मा, ग्रीसका राष्ट्रपति प्रोकोपिस पावलोपलोसले सिप्रसको राजीनामा स्वीकृत गरे र मिट्सोटाकिसलाई नयाँ सरकार गठन गर्ने जिम्मेवारी दिए। [१] मिट्सोटाकिसले सोही दिन प्रधानमन्त्रीको रूपमा शपथ लिए। [२] []] []] ९ जुलाईमा उनको सरकारमा रहेका मन्त्रीहरूले शपथ लिए।

source: Following is a timeline of major events during the financial crisis:[12][13][14][15]
ne: यस वित्तीय सङ्कटको दौरानको प्रमुख घटनाहरूको समयरेखा निम्नलिखित छ: [१] [२] []] []]

source: February 27, 2007: Stock markets in China and the U.S. fell by the most since 2003 as reports of a decline in home prices and durable goods orders stoked growth fears, with Alan Greenspan predicting a recession.[18] Due to increased delinquency rates in subprime lending, Freddie Mac said it will stop investing in certain subprime loans.[19]
ne: फेब्रुअरी २७, २००७: चीन र अमेरिकाको सेयर बजार २००३ पछि सबैभन्दा धेरै घट्यो जब घरको मूल्य र टिकाऊ सामानको अर्डरमा आएको गिरावटले वृद्धिको डरलाई निम्त्यायो र एलन ग्रिनस्पनले मन्दीको पूर्वानुमान गरे। [१] सबप्रिम ndingणमा बढि अपराधी दरहरूका कारण फ्रेडी म्याकले भने केही सबप्राइम inणमा लगानी रोक्छ। [२]

source: April 2, 2007: New Century, an American real estate investment trust specializing in Subprime lending and securitization, filed for Chapter 11 bankruptcy protection. This propagated the subprime mortgage crisis.[20][21][17][22][23]
ne: अप्रिल २, २००७ : न्यु सेन्चुरी, एक अमेरिकी घरजग्गा लगानी कोष दामासाहीको लागि निवेदन दर्ता । यससंगै सबप्राइम धितो संकट फैलीयो। [१] [२] []] []] []]

source: July 31, 2007: Bear Stearns liquidates the two hedge funds.[1]
ne: जुलाई ३१, २००७: बियर स्टर्नद्वारा दुई हेज कोषहरू खारेज । [१]

source: August 6, 2007: American Home Mortgage files bankruptcy.[1]
ne: अगस्ट ६, २०००७: अमेरिकन होम मोर्टगेजद्वारा दामासाहीको लागि निवेदन। [१]

source: December 17, 2007: Delta Financial Corporation filed bankruptcy after failing to securitize subprime loans.[33]
ne: डिसेम्बर १७, २००७:: डेल्टा फाइनान्सियल कर्पोरेशनले सबप्राइम ऋण खराब कर्लिजा उठाउन असफल भएपछि दामासाहीको लागि निवेदन दियो। [१]

source: Global effects
ne: वैश्विक प्रभावहरू

source: January 11, 2008: Bank of America agreed to buy Countrywide Financial for $4 billion in stock.[35]
ne: जनवरी ११, २००८: बैंक अफ अमेरिका कन्ट्रीवाइड फाइनान्सियल ४ अर्ब डलरमा खरिद गर्न सहमत । [१]

source: January 18, 2008: Stock markets fell to a yearly low as the credit rating of Ambac, a bond insurance company was downgraded.[36]
ne: जनवरी १८, २००८: बन्ड बिमा कम्पनी अम्बाकको क्रेडिट रेटिंग डाउनग्रेड भएपछि शेयर बजारहरू वार्षिक निम्न स्तरमा झर्यो। [१]

source: January 2008: U.S. stocks had the worst January since 2000 over concerns about the exposure of companies that issue bond insurance.[37]
ne: जनवरी २००८: २००० पछि युएस स्टकको खराब जनवरी थियो। [१]

source: Consequences for subsequent economic growth
ne: आर्थिक बृद्धिका लागि नतिजाहरू

source: February 22, 2008: The nationalisation of Northern Rock was completed.[1]
ne: फेब्रुअरी २२, २००८: नर्थन रकको राष्ट्रियकरण पूरा। [१]

source: Reports on causes
ne: कारणहरू सम्बन्धि रिपोर्ट

source: July 11, 2008: IndyMac failed.[1]
ne: जुलाई ११, २००८: इन्डीम्याक असफल भयो। [१]

source: September 17, 2008: Investors withdrew $144 billion from U.S. money market funds, causing the short-term lending market to freeze.
ne: सेप्टेम्बर १७, २००८: लगानीकर्ताले अमेरिकी मुद्रा बजार कोषबाट $१४४ अर्ब डलर फिर्ता लिए, छोटो अवधिको ऋण बजार फ्रीजको अवस्थामा।
